"Addresses" = "Addresses";
"First" = "First";
"Middle" = "Middle";
"Last" = "Last";
"Nickname" = "Nickname";
"Organization" = "Organization";
"Address" = "Address";
"Phone" = "Phone";
"Email" = "Email";
"HomePage" = "Website";
"AIMInstant" = "AIM";
"ICQInstant" = "ICQ";
"JabberInstant" = "Jabber";
"YahooInstant" = "Yahoo";
"MSNInstant" = "MSN";
"Note" = "Notes";

"Import Contacts" = "Import Contacts";
"Properties" = "Properties";
"Name" = "Name";
"Import" = "Import";
"Sheet" = "Sheet";
"VCard" = "VCard";
"Link" = "Link";
"Image" = "Picture";
